const prod = [
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Шведская стенка P-19 (Цвет: Белый)',
    price: '14 980 ₽',
    category: 'Шведские стенки',
    image: {
      default: {
        '1x': import('@images/стенка.jpg'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },

  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
  {
    link: '',
    title: 'Спортивный детский комплекс “Юниор-Плюс”',
    price: '14 980 ₽',
    category: 'Уличные спортивные комплексы',
    image: {
      default: {
        '1x': import('@images/Спортивный-комплекс.png'),
      },
      alt: 'девочка забирается по шведской стенке',
    },
  },
];

export default prod;
